{
  "main": {
    "title": "We're building many paths to net zero",
    "payoff": "Net Zero By"
  },
  "controls": {
    "back": "Back",
    "tap": "Tap anywhere to start",
    "swipe": "Swipe to explore"
  },
  "bubbles": {
    "industry": {
      "headline": "One team",
      "subhead": "What happens when competitors collaborate?"
    },
    "dollars": {
      "headline": "Investing in the future",
      "subhead": "How many dollars add up to net zero?"
    },
    "capture": {
      "headline": "Capturing CO₂",
      "subhead": "How do you catch a molecule?"
    },
    "network": {
      "headline": "Creating a network",
      "subhead": "How far can one facility reach?"
    },
    "storage": {
      "headline": "Storing CO₂",
      "subhead": "Where does captured CO₂ go?"
    },
    "innovation": {
      "headline": "Driving innovation",
      "subhead": "What's next for our net-zero project?"
    }
  },
  "details": {
    "uniting": {
      "heading": "Climate change is a critical challenge",
      "text": "Canada’s oil sands have a shared goal: net zero by 2050. But no company can get there alone.\nPathways Alliance is a collaboration of Canada’s six largest oil sands producers. Our companies represent 95% of Canada’s oil sands production. Together, we can go further, faster.\nWe’re also working with provincial and federal governments to help Canada meet its Paris Climate Agreement goals. By 2030, our plan could reduce total CO₂ emissions from oil sands by 22 million tonnes per year."
    },
    "directing": {
      "heading": "A world-class investment",
      "text": "Carbon capture and storage success stories and proposed projects in Canada and other parts of the world have shown us what’s possible. Now, we’re building on that success.\nThe Pathways Alliance plan is estimated to generate $16.5 billion in investments in a carbon capture and storage network by 2030. With partnership and co-funding from governments, our facility in Western Canada will be one of the world’s largest.\nThat’s just one piece of our plan. Emerging emissions-reduction projects and technologies could receive a $7.6 billion investment. With government and industry united behind cleaner energy initiatives, Canada is proving to be a major player in its commitment to climate action."
    },
    "capturing": {
      "heading": "A ready, reliable CO₂ solution",
      "text": "CCS means carbon capture and storage. It’s a technology that captures, transports and stores industrial CO₂ emissions so they never end up in the atmosphere.\nLarge-scale projects in Norway, the U.S. and Canada have shown that CCS can reduce emissions safely and reliably.\nThe Pathways proposed CCS project could reduce net CO₂ emissions by 10 to 12 million tonnes per year by 2030, from 14 oil sands facilities. And that’s only the beginning.\nIt’s a big step forward on the path to net zero.\n*Visuals for illustrative purposes only."
    },
    "transport": {
      "heading": "A transportation line for the region",
      "text": "Our planned carbon capture and storage project will serve multiple oil sands facilities, all at once. A transportation line connects each facility to a central storage hub. This line carries captured CO₂ in liquid form to a location where it can be stored underground.\nIn the future, the proposed transportation line will be more than 400 km long. In Phase 1, it will connect 14 oil sands facilities to the storage hub, with plans to eventually serve more than 20.\nThe network isn’t just for the oil sands. In the future, this transportation line can help other industries in the region capture and store CO₂.\n*Visuals for illustrative purposes only. Map not to scale.",
      "labels": {
        "fortMac": "FORT McMURRAY",
        "inSitu": "IN-SITU SITES",
        "coldLake": "COLD LAKE REGION"
      },
      "steps": {
        "one": "Oil sands upgraders, mining and in-situ area",
        "two": "400+ km CO₂ transportation line",
        "three": "Oil sands in-situ recovery area",
        "four": "Joint carbon storage hub"
      }
    },
    "storage": {
      "heading": "A geological vault",
      "text": "Once CO₂ is captured and transported, it’s stored deep underground. Only certain places have the right geological formations for CO₂ storage. The proposed Pathways Alliance storage hub near Cold Lake is ideal.\nThis location has a deep layer of sandstone. Sandstone is porous, which means it’s full of small spaces, like a sponge. When injected underground in liquid form, CO₂  fills these miniscule spaces in the rock. The layer could eventually store more than 1.1 billion tonnes  of CO₂.\nAbove the sandstone layer lie hundreds of metres of rock salt, which act as a natural seal. Under the sandstone layer is Precambrian metamorphic basement rock, which is impermeable (it has no pore spaces).\nRigorous monitoring at every depth ensures stored CO₂  remains secure and stable.\n*Visuals for illustrative purposes only."
    },
    "innovation": {
      "heading": "Innovation opens more paths to net zero",
      "bucket1Heading": "Hydrogen",
      "bucket1Text": "An alternative fuel source that could reduce the need for natural gas in industrial processes.",
      "bucket2Heading": "Electrification",
      "bucket2Text": "An alternative, efficient fuel source for mine haul trucks, to reduce their reliance on diesel.",
      "bucket3Heading": "Direct air capture",
      "bucket3Text": "A new technology that can remove CO₂ directly from the air, transport it and store it permanently underground.",
      "bucket4Heading": "Small modular reactors",
      "bucket4Text": "A safe, scalable source of zero-emissions energy for heat, steam and electricity applications."
    }
  },
  "slides": {
    "companies": {
      "headline1": "Canadian oil sands companies",
      "headline2": "shared goal"
    },
    "together": {
      "highlightBeforeNumberText": "representing",
      "highlightAfterNumberText": "of oil sands producers working together",
      "bucket1Heading": "billion",
      "bucket1Text": "to support one of the world’s largest carbon capture and storage projects",
      "bucket2Heading": "billion",
      "bucket2Text": "to support more emissions-reduction projects and technologies",
      "bucket3Heading": "jobs",
      "bucket3Text": "Potential to create"
    },
    "transportation": {
      "headline1": "km",
      "description1": "of transportation line",
      "headline2": "million",
      "description2": "tonnes of CO₂ captured annually by 2030",
      "headline3": "",
      "description3": "oil sands facilities to be served"
    },
    "netZero": {
      "text": "Net zero by"
    }
  }
}
